Repository: linearmouse/linearmouse
Catalog: LinearMouse/*.lproj/Localizable.strings
Languages: cs

source: LinearMouse needs Accessibility permission
cs: LinearMouse vyžaduje oprávnění k použití funkce Zpřístupnění

source: Get more help
cs: Více informací

source: Open Accessibility
cs: Přejít na obrazovku Zpřístupnění

source: Start at login
cs: Spustit při startu systému

source: Config
cs: Konfigurační soubory

source: Reload
cs: Načíst znovu

source: Reveal in Finder
cs: Zobrazit ve Finderu

source: Quit %@
cs: Ukončit %@

source: Scrolling
cs: Posouvání

source: Pointer
cs: Kurzor

source: Buttons
cs: Tlačítka

source: Modifier Keys
cs: Modifikační klávesy

source: General
cs: Obecné

source: Reverse scrolling
cs: Obrácené posouvání

source: Some gestures, such as swiping back and forward, may stop working.
cs: Po aktivaci této volby mohou některá gesta, např. zpět a dopředu, přestat fungovat

source: Speed
cs: Rychlost

source: Disable pointer acceleration
cs: Deaktivovat zrychlení kurzoru

source: Acceleration
cs: Zrychlení

source: Revert to system defaults
cs: Obnovit výchozí nastavení systému

source: You may also press ⌃⇧⌘Z to revert to system defaults.
cs: Pro obnovení výchozího nastavení systému můžete také použít klávesovou zkratku ⌃⇧⌘Z

source: Enable universal back and forward
cs: Aktivovat univerzální přecházení zpět a dopředu

source: Convert the back and forward side buttons to swiping gestures to allow universal back and forward functionality.
cs: Převádí stisk bočních tlačítek myši pro pohyb zpět a dopředu na gesta přejetí prstem (swipe) a tím umožňuje využití tlačítek pro navigaci

source: No action
cs: Nenastaveno

source: Alter orientation
cs: Změna oriantace

source: Change speed
cs: Změna rychlosti

source: Settings
cs: Nastavení

source: Show in menu bar
cs: Zobrazovat v řádku nabídek

source: Version: %@
cs: Verze %@

source: Daily
cs: Denně

source: Weekly
cs: Týdně

source: Monthly
cs: Měsíčně

source: Check for Updates...
cs: Zkontrolovat aktualizace...

source: Homepage
cs: Stránky aplikace

source: Auto switch to the active device
cs: Automaticky přepínat na aktivní zařízení

source: Mouse
cs: Myš

source: (active)
cs: (aktivní)
